Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.de-pl.tmx
Source language: de
Languages: pl

source: Die Meldung kann über www.av.se/posting erfolgen.
pl: Zgłaszanie pracowników delegowanych w Szwecji

source: ein Recht auf einen sicheren und gesundheitlich zuträglichen Arbeitsplatz.
pl: Przedsiębiorstwa zagraniczne delegujące pracowników do Szwecji na okres przekraczający pięć dni mają obowiązek

source: Danach können sie auch dem zuständigen Sicherheitsbeauftragten oder direkt dem Zentralamt für das Arbeitsumfeld angezeigt werden.
pl: Informacje na temat niebezpiecznych warunków pracy lub warunków pracy niespełniających przepisów ustawowych i wykonawczych powinny być zgłaszane przede wszystkim pracodawcy. Można je także zgłaszać specjalistom ds. bezpieczeństwa lub bezpośrednio do Szwedzkiego Urzędu ds. Bezpieczeństwa i Higieny Pracy.

source: Das Zentralamt hat die Aufgabe, die Arbeitsbedingungen auf den Baustellen zu überprüfen und kann bei Bedarf fordern, dass geeignete Maßnahmen zur Verbesserung und Sicherung des Arbeitsumfelds ergriffen werden.
pl: Dobre środowisko pracy opłaca się wszystkim. Spada ryzyko wypadków i rośnie wydajność pracy. “Arbetsmiljöverket” to państwowy, szwedzki urząd d.s. kontroli środowiska pracy. Urząd ten przeprowadza kontrole warunków pracy na budowach i jeśli zajdzie taka potrzeba, może on wymagać podjęcia kroków prowadzących do ich polepszenia.

source: Sollten sich die Gefahren als zu hoch erweisen, hat das Schwedische Zentralamt für Arbeitsumwelt die Möglichkeit die Fortsetzung der Arbeiten zu untersagen, bis die entsprechenden Verbesserungsmaßnahmen durchgeführt worden sind.
pl: W przypadku, gdy ryzyko wypadków jest zbyt duże, urząd ten może zabronić dalszych prac budowlanych aż do momentu poprawy warunków pracy. Taki zakaz należy podpisać, ale sam podpis oznacza tylko pokwitowanie przyjęcia decyzji o zakazie.

source: Die Gesetze und Vorschriften des Schwedischen Zentralamts für Arbeitsumwelt enthalten Anweisungen für die ordnungsgemäßen Abläufe von Bauarbeiten.
pl: Warunki pracy na placach budowy reguluje prawo oraz przepisy wydane przez Arbetsmiljöverket. W niniejszej broszurze przedstawiamy kilka podstawowych zasad.

source: Schwedische Arbeitsschutzvorschriften gelten auch für ausländische Arbeitskraft und es spielt dabei keine Rolle ob eine Anstellung in einem ausländischen Unternehmen, eine vorübergehende Beschäftigung durch ein schwedisches Unternehmen oder eine Tätigkeit als selbstständiger Unternehmer vorliegt.
pl: Szwedzkie przepisy BHP obowiązują cudzoziemskich robotników zatrudnionych w Szwecji, niezależnie od tego czy są oni zatrudnieni w zagranicznej firmie, wynajęci przez szwedzkiego pracodawcę czy pracują we własnej firmie. A zatem dotyczą one zarówno samego przedsiębiorcy jak i jego pracowników, niezależnie od rodzaju zatrudnienia.

source: Reduzierung der Sturzgefahr
pl: Ograniczenie ryzyka upadku z wysokości

source: In erster Linie sollten Geländer, Arbeitsplattformen, Arbeitskörbe, Gerüste oder eine ähnliche Schutzvorrichtung benutzt werden.
pl: Upadek z wysokości to najczęstsza przyczyna wypadków ciężkich lub śmiertelnych na placach budowy.

source: Schutzgeländer müssen:
pl: Balustrady ochronne powinny:

source: Es kann die Gefahr bestehen, dass Oberflächen betreten werden, die keine ausreichende Tragfähigkeit haben – in solchen Fällen müssen die Flächen abgesperrt werden.
pl: Powierzchnie, których wytrzymałość nie zapewnia bezpiecznego przebywania na nich pracowników należy odgrodzić. Jeżeli praca na takich powierzchniach jest jednak konieczna, należy zastosować specjalne środki ochrony.

source: Dabei ist es wichtig, dass eine kompetente Person das Netz und die Installation vor der Benutzung überprüft.
pl: Przy wykonywaniu niektórych prac konieczne będzie zastosowanie siatki ochronnej. Przed rozpoczęciem użytkowania stan techniczny siatki i sposób jej zamontowania powinien zostać sprawdzony przez kompetentną osobę.

source: Schutzhelme und Sicherheitsschuhe müssen unter normalen Umständen immer getragen werden.
pl: Należy zawsze używać hełmów ochronnych i obuwia ochronnego. Czasami konieczne jest zastosowanie okularów, słuchawek i rękawic ochronnych.

source: Schwere Hebearbeiten und falsche Körperhaltung belasten den Körper
pl: Podnoszenie ciężarów i nieodpowiednia pozycja ciała przy pracy obciążają organizm

source: Vorschriften, die für chemische Mittel in Schweden gelten
pl: Szwedzkie przepisy dotyczące substancji chemicznych

source: Für in Schweden erworbene Produkte muss ein Sicherheitsdatenblatt in schwedischer Sprache vorhanden sein.
pl: Na placu budowy powinien być dostępny wykaz wszystkich szkodliwych produktów chemicznych. Leży to w obowiązku każdego pracodawcy.

source: Auf der Baustelle muss ein Verzeichnis über alle gefährlichen chemischen Produkte vorhanden sein.
pl: Pracodawca powinien poinformować pracowników o zagrożeniach, jakie niosą ze sobą szkodliwe produkty chemiczne oraz powinien on upewnić się, że pracownicy zrozumieli te informacje.

source: Jeder Arbeitgeber trägt dafür die Verantwortung.
pl: Niektóre ze szkodliwych substancji podlegają szczególnie surowym przepisom:

source: Der Arbeitgeber hat die Aufgabe, den Arbeitnehmer über die Gefahren im Umgang mit gefährlichen chemischen Produkten aufzuklären und er/sie muss sicherstellen, dass der Arbeitnehmer die Informationen tatsächlich verstanden hat.
pl: Azbest: Dokonywanie wyburzania obiektów i pozbycia się gruzu, w którym znajduje się azbest nie jest możliwe bez zezwolenia Arbetsmiljöverket.

source: Bei bestimmten gefährlichen Stoffen gelten ganz besonders strenge Vorschriften:
pl: Do otrzymania zezwolenia niezbędne jest posiadanie udokumentowanego specjalnego wyszkolenia oraz zaświadczenie lekarskie.

source: Asbest: Für den Umgang mit und die Beseitigung von Asbest benötigt das beauftragte Unternehmen eine Genehmigung des Schwedischen Zentralamts für Arbeitsumwelt.
pl: Termoutwardzalne tworzywa sztuczne: Nawet przed przystąpieniem do pracy z termoutwardzalnymi tworzywami (takimi jak pianka do uszczelniania zawierająca izocyjaniny, klej Epoxy, farba Epoxy, itp.) wymagane jest badanie lekarskie i szkolenie.

source: Verstöße gegen diese Vorschriften sind strafbar und können zu hohen Bußgeldern führen.
pl: Złamanie powyższych przepisów jest karalne i podlega wysokiej karze grzywny.

source: Verkehrswege und Materialtransporte
pl: Połączenia między poziomami i transport materiałów

source: Bedienungsanleitung für Hubvorrichtungen, Maschinen und bestimmte andere Produkte
pl: Instrukcje obsługi urządzeń dźwigowych, maszyn i innego sprzętu

source: Diese Anweisungen müssen zudem in einer Sprache verfasst sein, die der Arbeitnehmer versteht.
pl: Pracownicy posługujący się w swojej pracy maszynami, urządzeniami dźwigowymi, rusztowaniami, itp. powinni mieć dostęp do instrukcji obsługi powyższych urządzeń. Instrukcje te powinny być dostępne w języku, którym mówią pracownicy.

source: CE-Kennzeichnung, Typenzulassung und Überprüfung von Hubvorrichtungen, Maschinen und bestimmten anderen Produkten
pl: Oznakowanie CE, homologacja i inspekcja urządzeń dźwigowych, maszyn i innego sprzętu

source: Vor der Anlieferung in Schweden müssen vorgefertigte Gerüste und Leitern eine Typenzulassung, vorgefertigte Leitern können auch eine Zertifizierung, von einem anerkannten Organ erhalten haben.
pl: Nowe maszyny i urządzenia dźwigowe, które mają być dopuszczone do użytku w Szwecji, powinny ogólnie rzecz biorąc posiadać oznakowanie CE. Prefabrykaty rusztowań i drabin, które będą dostarczane do Szwecji, powinny być zbadane i oznakowane (a drabiny certyfikowane) przez upoważniony do tego urząd.

source: Die meisten Maschinen und Hubvorrichtungen müssen regelmäßig überprüft werden, damit sie zum Einsatz kommen können.
pl: Dopuszczenie wielu maszyn i urządzeń dźwigowych do użytku wymaga periodycznych inspekcji. Używanie maszyn i urządzeń dźwigowych, które nie zostały poddane inspekcji, lub których wady nie zostały naprawione jest karalne. Inspekcji dokonuje się według szwedzkich norm.

source: Und nicht vergessen...
pl: Co więcej ...

source: Wenn etwas passiert
pl: Gdy zdarzy się wypadek

source: Sicherheits- und Gesundheitsschutzplan
pl: Plan organizacji warunków pracy

source: Der Plan sollte Folgendes beinhalten:
pl: Plan powinien składać się następujące części:

source: Die auf dem Arbeitsplatz geltenden Vorschriften
pl: Zasad, które będą stosowane na placu budowy

source: Eine Beschreibung, wie die Arbeitssicherheit organisiert wird
pl: Opisu sposobu organizacji warunków pracy

source: Eine Beschreibung der Arbeitsschutzmaßnahmen, die während der Bauzeit getroffen werden, um ein sicheres Arbeitsumfeld zu gewährleisten.
pl: Opisu odpowiednich środków, jakie zostaną podjęte podczas trwania bu dowy, w celu zapewnienia pracownikom dobrych warunków pracy. Dotyczy to między innymi następujących robót:

source: Arbeiten mit Absturzgefahr
pl: prac na wysokości (ryzyko upadku)

source: Ausschachtungsarbeiten mit Absturzgefahr
pl: robót ziemnych (ryzyko zawalenia ścian wykopu)

source: Arbeiten in der Nähe von Hochspannungsleitungen
pl: prac w sąsiedztwie przewodów wysokiego napięcia

source: Arbeiten, bei denen Ertrinkungsgefahr besteht
pl: prac, które niosą ze sobą ryzyko utonięcia

source: Arbeiten in Brunnen und Tunneln
pl: robót w studniach i tunelach

source: Arbeiten, die die Montage schwerer Bauelemente enthalten
pl: Zgłoszenie rozpoczęcia prac budowlanych

source: Arbeiten auf einem Platz oder in einem Bereich mit Durchgangsverkehr als auch der Abriss von tragenden Konstruktionen oder von Materialien oder Stoffen, die ein Gesundheitsrisiko darstellen.
pl: Przed rozpoczęciem prac budowlanych (z wyjątkiem małych projektów) inwestor jest zobowiązany złożyć do najbliższego okręgowego urzędu Arbetsmiljöverket pismo zgłaszające rozpoczęcie planowanego projektu (zobacz w § 7 przepisów).

source: Die Arbeitnehmer müssen über die Arbeiten, die durchgeführten oder geplanten Sicherheitsmaßnahmen sowie die geltenden Vorschriften informiert werden.
pl: Na placu budowy zachodzą nieustannie szybkie zmiany niosące ze sobą różne rodzaje ryzyka. Dlatego niezbędne są regularne obchody w celu kontroli bezpieczeństwa pracy.

source: Wer ist wofür zuständig?
pl: Kto i za co jest odpowiedzialny?

source: Es ist äußerst wichtig, dass vorbeugende Arbeit in Bezug auf Sicherheit und Gesundheitsschutz am Arbeitsplatz geleistet wird und dass jeder Akteur Verantwortung für die Durchführung übernimmt, um ein schonendes und sicheres Arbeitsumfeld auf dem Bauarbeitsplatz zu erreichen.
pl: Zleceniodawca prac budowlanych lub instalacyjnych (inwestor) ponosi główną odpowiedzialność za uwzględnienie już w fazie przygotowawczej (planowanie i projektowanie) niezbędnych środków bezpieczeństwa i organizacji pracy danego projektu. W gestii inwestora leży także zgłoszenie rozpoczęcia prac budowlanych w odpowiednim urzędzie, sporządzenie planu organizacji warunków pracy i odpowiedniej dokumentacji oraz wyznaczenie koordynatora warunków pracy d.s. planowania i projektowania.

source: Eine Voraussetzung dafür ist außerdem eine gute Zusammenarbeit zwischen den verschiedenen Akteuren und dass sich die Bauarbeiter an dieser Arbeit beteiligen.
pl: Oprócz tego inwestor odpowiada za to, aby organizacja wykonania prac budowlanych i instalacyjnych była zgodna z normami dobrego środowiska pracy, a w związku z tym za wyznaczenie koordynatora warunków pracy d.s. wykonania robót.

source: Bei getrennter Vergabe kann die Bauherrenverant- wortung nicht übergeben werden.
pl: W przypadku wynajęcia wielu wykonawców odpowiedzialność inwestora za organizację środowiska pracy nie może zostać przekazana.

source: Alle, die auf der Baustelle beschäftigt sind, müssen nach den Ordnungs- und Sicherheitsvorschriften, die der Sicherheits- und Gesundheitsschutzkoordinator aufgestellt, handeln.
pl: Koordynator warunków pracy d.s. planowania i projektowania jest odpowiedzialny za zaplanowanie części projektu dotyczącej środowiska pracy oraz za sporządzenie planu organizacji warunków pracy i z tym związanej dokumentacji.

source: Dies gilt grundsätzlich, selbst wenn es gleichzeitig Teilverant- wortliche, wie beispielsweise das ausführende Unternehmen, den Hersteller von Maschinen, die bei der Arbeit benutzt werden oder die Person, die als Sicherheits- und Gesundheitsschutzkoordinator beauftragt wurde, gibt.
pl: Koordynator warunków pracy d.s. wykonania robót jest odpowiedzialny za zorganizowanie wykonania robót w sposób zgodny z normami dobrego środowiska pracy, dopasowanie planu organizacji warunków pracy do rzeczywistych potrzeb oraz czuwanie nad tym, aby wykonanie robót przebiegało w sposób zgodny z normami dobrego środowiska pracy i wytycznymi planu.

source: ADI 539 Tys Our vision: Everyone wants to, and can, create a good work environment
pl: ADI 539 Pol Our vision: Everyone wants to, and can, create a good work environment

source: Dies ist eine Informationsbroschüre des Schwedischen Zentralamtes für Arbeitsumwelt (Arbetsmiljöverket) für alle, die als Beerenpflücker in Schweden arbeiten möchten.
pl: Niniejsza broszura informacyjna, opracowana przez Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy [Arbetsmiljöverket], przeznaczona jest dla osób pragnących podjąć pracę jako zbieracze jagód w Szwecji.

source: Das Schwedische Migrationsamt ist für die Regeln in Bezug auf Arbeits- und Aufenthaltsgenehmigungen zuständig.
pl: Poniżej omówiono w skrócie przepisy dotyczące pozwolenia na pracę i pobyt, bezpieczeństwa i higieny pracy, czasu pracy oraz minimalnego wynagrodzenia obowiązujące w

source: Die Genehmigungen müssen vor Ihrer Abreise nach Schweden beantragt werden.
pl: Szwecji w 2010 roku.

source: Sie können Ihren Antrag auch bei der schwedischen Botschaft oder beim schwedischen Konsulat in dem Land einreichen, in dem Sie wohnen.
pl: Urząd ds. Migracji podjął decyzję, że począwszy od sezonu 2010, będzie rozpatrywał wnioski o pozwolenie na pracę przy zbieraniu dzikich jagód na tych samych zasadach, na jakich rozpatruje się wszystkie pozosta e wnioski o pozwolenie na pracę. Poniżej znajduje się więcej informacji o konsekwencjach tej decyzji.

source: Nach diesem Vertrag beträgt der Mindestlohn 19 355 SEK pro Monat, und zwar unabhängig davon, ab das ausländische Unternehmen einen Tarifvertrag abgeschlossen hat oder nicht.
pl: W przypadku zbieraczy jagód zatrudnianych przez przedsiębiorstwa prowadzące działalność w Szwecji, obowiązującym układem zbiorowym jest umowa pomiędzy Szwedzką Organizacją Pracowników Gminnych [Svenska Kommunalarbetareförbundet] oraz Organizacją Pracodawców Branży Leśnej i Rolniczej [Skogs- och lantarbetsgivar- förbundet].

source: Arbeitsumwelt und Arbeitszeit
pl: Higiena i czas pracy

source: Das Schwedische Zentralamt für Arbeitsumwelt hat dafür zu sorgen, dass Arbeitgeber die Regeln des Arbeitsumwelt- gesetzes und des Arbeitszeitgesetzes befolgen.
pl: Twój pracodawca ma obowiązek stosować się do przepisów szwedzkiej ustawy o bezpieczeństwie i higienie pracy, innych przepisach Urzędu ds. Bezpieczeństwa i Higieny Pracy oraz ustawy o czasie pracy w trakcie wykonywania przez Ciebie pracy w Szwecji.

source: Wenn Sie krank werden
pl: W razie choroby

source: Sie können sich freiwillig bei der Versicherungskasse anmelden, wenn Sie nach Schweden kommen, um hier zu arbeiten.
pl: Kiedy przyjedziesz by pracować w Szwecji, możesz osobiście zgłosić się do Kasy Ubezpieczeń. Zgłoszenie nie ma wpływu na ewentualne prawo do świadczeń.

source: Die Anmeldung hat keinen Einfluss auf eventuelle Leistungsansprüche.
pl: Informacje znajdziesz na stronie internetowej Kasy Ubezpieczeń [Försäkringskassan], www.forsakringskassan.se.

source: Müssen Sie in Schweden Steuern zahlen?
pl: Czy musisz płacić podatki w Szwecji?

source: Unter der Voraussetzung, dass die Arbeit in einem Jahr nicht länger als 183 Tage dauert, sind Einkommen steuerfrei.
pl: Pracownicy zatrudnieni przez pracodawcę w swoim kraju pochodzenia a pracujący okresowo w Szwecji, nie podlegają obowiązkowi odprowadzania podatku. Dochody są zwolnione z opodatkowania pod warunkiem, że okres pracy nie

source: Entsendung
pl: Delegowanie pracowników

source: Das Zentralamt für Arbeitsumwelt (Arbetsmiljöverket) ist das so genannte Koordinationsbüro für Entsendungsfragen und kann Sie über Ihre Rechte informieren.
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy pełni rolę biura łącznikowego ds. spraw pracowników delegowanych do pracy za granicą i udziela informacji o prawach pracownika. Więcej informacji o delegowaniu pracowników znajdziesz na stronie internetowej www.posting.se.

source: Auf den Webseiten des Schwedischen Instituts, www.sweden.se und www.workinginsweden.se, finden Sie weitere Informationen über Schweden und über die Arbeit in Schweden.
pl: Na stronie internetowej Instytutu Szwedzkiego, www.sweden.se i www.workinginsweden.se, znajdziesz więcej informacji na temat Szwecji i pracy.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Tys
pl: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Pol

source: Kontaktangaben:
pl: Informacja o kontaktach

source: Amt für Arbeitsumwelt
pl: Urząd ds. Bezpieczeństwa i Higieny Pracy

source: Feuerwehr
pl: Straż pożarna

source: Migrationsamt Tfn: +46-(0)771-19 44 00 Tfn: +46-(0)771-235 235 www.migrationsverket.se
pl: Tfn: +46-(0)771-235 235 www.migrationsverket.se

source: Polizei
pl: Policja

source: Kommunalarbeiterverband
pl: Związek pracowników gminnych

source: Steuerbehörde
pl: Urząd Skarbowy

source: Tfn: +46-(0)771-778 778 www.skatteverket.se
pl: Tfn: +46-(0)771-567 567 www.skatteverket.se

source: Notruf
pl: SOS Alarm

source: Schwedisches Institut www.sweden.se
pl: Instytut Szwedzki www.sweden.se

source: Außenministerium
pl: Ministerstwo Spraw Zagranicznych
